{
  "Article": "Eine Geschichte über oder im Zusammenhang mit OER.",
  "Article.name": "Der Titel dieser Story",
  "Article.description": "Eine kurze Einführung in die Story, die u. a. in Ergebnislisten angezeigt wird",
  "Article.articleBody": "Der Text der Story",
  "Article.dateCreated": "Jahr (Monat und Tag), wann die Story geschrieben wurde",
  "Article.image": "Ein Bild, das die Story illustriert",
  "Article.creator": "Die Person oder Organisation, die die Story geschrieben hat",
  "Article.mentions": "OER World Map-Einträge, die in der Story erwähnt werden",
  "Article.keywords": "Frei wählbare Schlagwörter (Tags) für die Story",
  "Article.location": "Der Ort, um den es in der Story geht",
  "Event": "Eine Versammlung von Personen, die an einem bestimmten Ort (virtuell oder physisch) zu einem bestimmten Zeitpunkt stattfindet.",
  "Event.name": "Der Name der Veranstaltung",
  "Event.alternateName": "Die Abkürzung des Namens der Veranstaltung",
  "Event.url": "Die Website der Veranstaltung",
  "Event.email": "Die Mailadresse der Veranstaltung",
  "Event.description": "Eine Beschreibung der Veranstaltung",
  "Event.image": "Das Logo der Veranstaltung",
  "Event.startDate": "Der Zeitpunkt, zu dem die Veranstaltung beginnt",
  "Event.endDate": "Der Zeitpunkt, zu dem die Veranstaltung endet",
  "Event.location": "Der Ort, an dem die Veranstaltung stattfindet",
  "Event.hashtag": "Der Hashtag für die Veranstaltung",
  "Event.keywords": "Frei wählbare Schlagwörter (Tags), die die Veranstaltung charakterisieren",
  "Event.sameAs": "Weitere Profile zu der Veranstaltung (z.B. Twitter, Facebook, YouTube)",
  "Event.recordedIn": "Link zu Aufzeichnungen von der Veranstaltung",
  "Event.inLanguage": "Die Sprache(n), die auf der Veranstaltung gesprochen wird (werden)",
  "Event.organizer": "Der oder die Organisatoren der Veranstaltung",
  "Event.performer": "Personen, die auf der OER World Map registriert sind, die auf der Veranstatung sprechen oder einen Workshop halten",
  "Event.about": "Der Bildungsbereich, um den es bei der Veranstaltung geht",
  "Event.publication": "Veröffentlichungen dieser Veranstaltung. Wenn in der Liste eine Veröffentlichung fehlt, bitte hinzufügen.",
  "Event.award": "Preis, mit dem diese Veranstaltung ausgezeichnet wurde",
  "Event.primarySector": "Der Bildungssektor, den die Veranstaltung hauptsächlich behandelt",
  "Event.secondarySector": "Bildungsbereiche, für die der Service ebenfalls relevant ist",
  "Organization": "Eine Gruppe von Personen, die ein gemeinsames Ziel verfolgen, z. B. Universitäten, Unternehmen, Verbände.",
  "Organization.name": "Der Name der Organisation",
  "Organization.alternateName": "Die Abkürzung des Namens der Organisation",
  "Organization.url": "Die offizielle Website der Organisation",
  "Organization.email": "Die Kontaktmailadresse der Organisation",
  "Organization.description": "Eine Beschreibung der Organisation mit Schwerpunkt auf ihren OER-Aktivitäten",
  "Organization.additionalType": "Die Art der Organisation",
  "Organization.countryChampionFor": "Das Land, für das die Organisation Country Champion ist",
  "Organization.image": "Das Logo der Organisation",
  "Organization.location": "Der Ort, an dem die Organisation ihren Sitz hat",
  "Organization.contactPoint": "Eine Kontaktperson im Hinblick auf die OER-Aktivitäten der Organisation",
  "Organization.memberOf": "Vereinigungen, denen die Organisation angehört",
  "Organization.sameAs": "Weitere Profile der Organisation (z.B. Twitter, Facebook, YouTube)",
  "Organization.keywords": "Frei wählbare Schlagwörter (Tags), die die Organisation charakterisieren",
  "Organization.organizerFor": "Eine Veranstaltung, die die Organisation organisiert",
  "Organization.affiliate": "Personen, die der Organisation angehören",
  "Organization.displayName": "Eine gekürzte Version des Namens der Organisation, die z.B. als Seitentitel verwendet werden kann",
  "Organization.publication": "Veröffentlichungen dieser Organisation. Wenn in der Liste eine Veröffentlichung fehlt, bitte hinzufügen.",
  "Organization.award": "Preis, mit dem diese Organisation ausgezeichnet wurde",
  "Organization.primarySector": "Der Bildungssektor, in dem die Organisation hauptsächlich tätig ist",
  "Organization.secondarySector": "Der Bildungssektor, in dem die Organisation ebenfalls tätig ist",
  "Person.name": "Ihr vollständiger Name",
  "Person.url": "Die URL Ihrer Homepage oder Ihres Blogs",
  "Person.email": "Ihre Mailadresse",
  "Person.description": "Eine kurze Beschreibung Ihrer Tätigkeiten mit Schwerpunkt auf Ihren OER-Aktivitäten",
  "Person.countryChampionFor": "Das Land, für das die Person Country Champion ist",
  "Person.image": "Ein Foto von Ihnen oder Ihr Avatar",
  "Person.location": "Ihr Wohnsitz oder Dienstort",
  "Person.affiliation": "Organisationen, Services oder Projekte, denen Sie angehören",
  "Person.sameAs": "Weitere Profile von Ihnen (z.B. Twitter, Facebook, ORCID)",
  "Person.keywords": "Frei wählbare Schlagwörter (Tags), die Ihre Tätigkeiten charakterisierten",
  "Person.organizerFor": "Veranstaltungen, die Sie organisieren",
  "Person.performerIn": "Veranstaltungen, auf denen Sie sprechen",
  "Person.attends": "Veranstaltungen, die Sie besuchen",
  "Person.publication": "Veröffentlichungen dieser Person. Wenn in der Liste eine Veröffentlichung fehlt, bitte hinzufügen.",
  "Person.primarySector": "Der Bildungssektor, in dem Sie hauptsächlich tätig sind",
  "Person.secondarySector": "Bildungssektor, in dem Sie ebenfalls tätig sind",
  "Person.activityField": "Der OER-Bereich, auf den die Person ihren Schwerpunkt legt",
  "Person.additionalType": "Die Rolle der Person im OER-Kontext",
  "Action": "Ein temporäres Vorhaben, das darauf abzielt, bestimmte Aufgaben in einem bestimmten Zeitraum zu erledigen.",
  "Action.name": "Der Name des Projekts",
  "Action.alternateName": "Die Abkürzung des Namens des Projekts",
  "Action.additionalType": "Die Art des Projekts",
  "Action.email": "Die Kontaktmailadresse des Projekts",
  "Action.description": "Eine Beschreibung des Projekts",
  "Action.image": "Das Logo des Projekts",
  "Action.url": "Die Website des Projekts oder ihr Blog",
  "Action.startTime": "Der Beginn des Projekts (Jahr, Monat, Tag)",
  "Action.endTime": "Das Ende des Projekts (Jahr, Monat, Tag)",
  "Action.location": "Der Ort des Projekts, falls anwendbar",
  "Action.instrument": "Services, die im Projekt verwendet werden",
  "Action.result": "Ein Service, das während des Projekts entwickelt wird",
  "Action.agent": "Die Organisation, die ein Projekt betreibt, oder die Person, die ein Bottom-up-Projekt betreibt",
  "Action.participant": "Akteure, die an dem Projekt beteiligt sind (normalerweise Organisationen)",
  "Action.memberOf": "Eine Organisation, zu der das Projekt gehört",
  "Action.funder": "Ein Akteur, der Förderung für das Projekt zur Verfügung stellt",
  "Action.sameAs": "Weitere Profile des Projekts (z.B. Twitter, Facebook, YouTube)",
  "Action.keywords": "Frei wählbare Schlagwörter (Tags), die das Projekt charakterisieren",
  "Action.isPartOf": "Ein Projekt oder Programm, dem das Projekt angehört",
  "Action.hasPart": "Ein Unterprojekt des Projekts",
  "Action.affiliate": "Personen, die dem Projekt angehören",
  "Action.displayName": "Eine gekürzte Version des Namens des Projekts, die z.B. als Seitentitel verwendet werden kann",
  "Action.publication": "Veröffentlichungen dieses Projekts. Wenn in der Liste eine Veröffentlichung fehlt, bitte hinzufügen.",
  "Action.award": "Preis, mit dem dieses Projekt ausgezeichnet wurde",
  "Action.primarySector": "Der Bildungssektor, in dem das Projekt hauptsächlich tätig ist",
  "Action.secondarySector": "Bildungssektoren, in denen das Projekt ebenfalls tätig ist",
  "Service": "Ein dauerhaftes Online-Angebot, das seinen Nutzern Funktionalität und Mehrwert rund um OER bietet.",
  "Service.name": "Der Name des Services",
  "Service.alternateName": "Die Abkürzung des Namens des Services",
  "Service.serviceType": "Die Art des Services",
  "Service.description": "Eine Beschreibung des Services",
  "Service.startDate": "Zeitpunkt, zu dem der Service (Jahr, Monat, Tag) eingerichtet wurde",
  "Service.endDate": "Zeitpunkt, zu dem der Service (Jahr, Monat, Tag) eingestellt wurde",
  "Service.email": "Die Kontaktmailadresse für den Service",
  "Service.license": "Eine Lizenz, unter der Material lizensiert ist, das von diesem Service bereitgestellt wird",
  "Service.image": "Das Logo des Services",
  "Service.location": "Der Ort des Services, falls anwendbar",
  "Service.about": "Fächer bzw. Fachgebiete, für die der Service gedacht ist",
  "Service.audience": "Bildungsstufe, für den der Service nützlich ist",
  "Service.provider": "Der Anbieter des Services",
  "Service.keywords": "Frei wählbare Schlagwörter (Tags), die den Service charakterisieren",
  "Service.availableChannel": "Die URL, unter der der Service zu finden ist",
  "Service.memberOf": "Vereinigungen, denen der Service angehört",
  "Service.member": "Organisationen, die diesem Service angehören",
  "Service.sameAs": "Weitere Profile des Services (z.B. Twitter, Facebook, YouTube)",
  "Service.affiliate": "Personen, die diesem Service angehören",
  "Service.publication": "Veröffentlichungen dieses Services. Wenn in der Liste eine Veröffentlichung fehlt, bitte hinzufügen.",
  "Service.award": "Preis, mit dem dieser Service ausgezeichnet wurde",
  "Service.primarySector": "Der Bildungssektor, für den der Service in erster Linie gedacht ist",
  "Service.secondarySector": "Bildungssektoren, für die der Service ebenfalls nützlich ist",
  "Service.resultOf": "Das Projekt, in dem Service entwickelt wurde",
  "Service.additionalType": "Die Art des Services",
  "Product": "Ein Werkzeug, das bei der Erstellung oder der Verteilung von OER genutzt wird.",
  "Product.name": "Name des Tools",
  "Product.alternateName": "Eine Abkürzung für den Namen des Tools",
  "Product.description": "Eine Beschreibung des Tools",
  "Product.url": "Website zu diesem Tool",
  "Product.image": "Das Logo des Tools",
  "Product.isRelatedTo": "Ein Service, für den das Tool verwendet wird",
  "Product.manufacturer": "Die Organisation oder Person, die das Tool entwickelt hat",
  "Product.keywords": "Frei wählbare Schlagwörter (Tags) für das Tool",
  "Product.primarySector": "Der Bildungssektor, in dem das Tool in erster Linie verwendet wird",
  "Product.secondarySector": "Bildungssektoren, in denen das Tool ebenfalls verwendet wird",
  "Product.award": "Preis, mit dem dieses Tool ausgezeichnet wurde",
  "Product.rights": "Lizenztyp dieses Tools (offen/proprietär)",
  "Grant.hasMonetaryValue": "Währung und Betrag",
  "Grant.isAwardedBy": "Der Name des Förderers",
  "WebPage": "Eine Website, ein Blog-Post oder eine andere Online-Publikation über oder im Zusammenhang mit OER.",
  "WebPage.name": "Der Titel der Veröffentlichung",
  "WebPage.url": "Die URL der Veröffentlichung",
  "WebPage.description": "Eine kurze Beschreibung der Veröffentlichung",
  "WebPage.keywords": "Frei wählbare Schlagwörter (Tags), die die Veröffentlichung charakterisieren",
  "WebPage.publisher": "Von wem die Veröffentlichung veröffentlicht wurde",
  "WebPage.award": "Preis, mit dem diese Veröffentlichung ausgezeichnet wurde",
  "WebPage.additionalType": "Die Art der Veröffentlichung",
  "LighthouseAction.description": "Bitte beschreiben Sie, was diesen Eintrag zu einem \"Leuchtturm\" macht.",
  "Policy": "A policy related to OER",
  "Policy.name": "Please enter the official name of the policy here.",
  "Policy.url": "Please enter the URL which directly points to the policy document. If there is a Website, which provides additional information, this can be included in the description.",
  "Policy.description": "If available the description should include statements to the background of the policy, it`s implementation process and experiences made with the policy. The Description can be included in multiple languages. If the description is included in a local language an additional description in English should be added.",
  "Policy.keywords": "Should be added in English. Tags specific to the Policy Registry should follow following format: policy:tag. This allows to find all related tags easily",
  "Policy.publisher": "Expected normal case will be to link to the profile of the institution, which published the policy.",
  "Policy.award": "Awards",
  "Policy.additionalType": "The type of this policy, just click the field to see all options.",
  "Policy.scope": "Based on classification taken from JRC report: Policy Approaches to Open Education, the scope of the policy",
  "Policy.creator": "Field requires that the linked person or organisation has an OER World Map profile (Unfortunately creating a new one right here is not possible, please create it in another tab). If the authoring organisation is already is at the same time the publisher of the policy this field can be left clear.",
  "Policy.citation": "Allows to link to authors, which do not have an OER World Map profile",
  "Policy.datePublished": "Date does not have to be complete, possible is also to include YYYY or YYYY-MM. Could be very valuable to identify  long established policies.",
  "Policy.inLanguage": "Language of the policy, currently one one language is supported.",
  "Policy.license": "Choose the license the policy document(!) is published under. Does not refer to the licence a policy recommends or requires! Information could be helpful in the future, e.g. to index the full text of policies or translate them.",
  "Policy.spatialCoverage": "This field allows to relate a policy to a certain hierarchy level. Please check out the manual for a detailed description",
  "Policy.location": "Choose the country the policy emitting institution is located in. Is required too count the policy within national statistics. If the policy level is multi-national, just leave it blank.",
  "Policy.status": "The current status of the policy, if you're not sure leave this field blank please. ",
  "Policy.primarySector": "Please enter the educational sector the policy addresses primarily. If several sectors are addressed, please choose cross-sector.",
  "Policy.secondarySector": "Please enter additional educational sectors, the policy addresses. If a policy addresses all educational sectors, this field can be left empty. Please check out the policy registry manual for more information.",
  "Policy.isBasedOn": "Please use this field to link to a policy which either triggered the policy (example: OER Morocco Declaration was based on 2012 Paris Declaration and Scottish Open Declaration) or was reused/adopted to create the policy in focus (example: University of Edinburgh OER Policy was based on University of Leeds Open Educational Resources Policy?)",
  "Policy.isBasisFor": "Please use this field to link to either to policies, which have been triggered by / derived from the policy in focus or to projects or services, which were triggered by the policy in focus. This field could become very important since it allows to document achieved outcomes of the policy. Having triggered e.g. a project or a service could be an indicator for the success of a policy.",
  "Policy.mentionedIn": "Policy can be linked to the OER world map data type stories (which are published on OER World Map) as well as to publications (which are published somewhere on the web)."
}
